Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidentens_tale_til_sametingsradets_beretning_om_virksomheten_august_2020.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidentens tale til sametingsrådets beretning om virksomheten, august 2020
sme: Sámediggepresideantta sáhkavuorru sámediggeráđi doaibmadieđáhussii, 2020 borgemánu

source: Sametingspresident Aili Keskitalos tale under sametingsrådets beretning om virksomheten under plenum 26. august 2020.
sme: Sámediggepresideantta Aili Keskitalo sáhkavuorru sámediggeráđi doaibmadieđáhusa oktavuođas dievasčoahkkimis borgemánu 26. b . 2020

source: Forrige plenum møttes vi ikke. Ikke fysisk.
sme: Mii eat deaivvadan fysálaččat ovddit dievasčoahkkimis.

source: Vi satt ved hver vår skjerm, og sammen fikk vi gjennomført et digitalt plenum som gikk overraskende bra.
sme: Mii čohkkáimet min iežamet šearpma luhtte, ja ovttas mii čađaheimmet digitála dievasčoahkkima mii manai hirpmástuhtti bures.

source: På dette ekstraordinære plenumet møtes vi endelig igjen, om enn i litt uvante lokaler et lite stykke unna plenumssalen.
sme: Dán liigedievasčoahkkimis deaivvadat mii fas, dattetge eahpedábálaš lokálain eat nu guhkkin eret dievasčoahkkinsálas.

source: Det er veldig godt å se dere alle igjen.
sme: Lea hui hávski din buohkaid fas oaidnit.

source: Samtidig er det tungt å tenke på at Covid-19 fortsatt har alvorlige konsekvenser for samfunn og folks helse, både her i Sápmi og i verden forøvrig.
sme: Seammás lea lossat dohkkehit ahte Covid-19 virus ain váikkuha garrasit servodahkii ja olbmuid dearvvašvuhtii dáppe Sámis ja muđui máilmmis.

source: I en veldig fin joik som mange av dere også kjenner, sies det: , som betyr at etter en hard vinter, kommer det en god sommer.
sme: Muhtun hui čáppa luođis maid mun dieđán ja muhtumat dis máhttet leat dákkár dajahusat: Maŋŋil goavvi giđa boahtá buorre geassi.

source: Heller ikke sommeren vår ble slik vi hadde ønsket.
sme: Ii geassi ge šaddan nu movt mii leimmet sávvan.

source: Vi må fortsatt følge helsemyndighetenes råd, mens vi tålmodig venter på den gode sommeren.
sme: Mii fertet dárkilit čuovvut dearvvašvuođaeiseválddiid rávvagiid, dan botta go gierdevaččat vuordit dan buori geasi.

source: 9. august markerte vi verdens urfolksdag.
sme: Borgemánu 9. b. čalmmusteimmet mii máilmmi álgoálbmotbeaivvi.

source: Årets tema for denne dagen var covid-19 og urfolks motstandskraft.
sme: Dán beaivvi dán jagi fáddán lei covid-19 ja álgoálbmogiid vuostálastinfápmu.

source: Vi er fortsatt midt i kampen mot spredning av korona-pandemien, og i denne sammenhengen har UNESCO spredt sitt budskap om at det er det viktigere enn noen gang å lytte til urfolk, og ivareta urfolks språk, kultur og tradisjonelle kunnskaper.
sme: Mii leat ain guovdu koronadávdda leavvama, ja dan oktavuođas lea UNESCO juohkán dieđuid ahte lea deaŧalaš, deaŧaleappo go goassige ovdal, guldalit álgoálbmogiid, ja gozihit álgoálbmogiid giela, kultuvrra ja árbevirolaš máhtu.

source: Urfolks kjerneområder er hjemsted for det store flertallet av verdens biologiske mangfold og kan fortelle mye om hvordan man kan balansere forholdet til naturen og redusere risikoen for fremtidige pandemier.
sme: Álgoálbmogiid guovddášguovllut leat ruovttuguovlun máilmmi biologalaš girjáivuođa stuorra eanetlohkui ja sáhttet ollu muitalit mainna lágiin sáhttá dássedeattus doallat oktavuođa lundui ja movt unnidit dávdariskka boahtteáiggis.

source: Selv om det foreløpig går bra med oss, er vi mange som er nervøse for urfolk over hele verden i denne pandemien, spesielt våre brødre og søstre i Brasil som har måttet betale en høy og brutal pris for denne sykdommen, med mange liv som har gått tapt.
sme: Vaikko doaisttážii minguin manná bures, de leat mis ollugat balus álgoálbmogiid dihtii miehtá máilmmi dán dávdda oktavuođas, erenoamážit min vieljat ja oappát Lulli- Ameriikkas leat ferten máksit divrras ja issoras hatti dán dávddas, go ollugat leat jápmán.

source: Det er tungt å tenke på.
sme: Lossat lea dán jurddašit.

source: Nå på sensommeren skulle vi egentlig møttes til Sameparlamentarikerkonferansen i Inari, et forum for alle sametingsrepresentanter og representanter fra russisk side av Sápmi.
sme: Das čakčageasset leimmet rievtti mielde galgan deaivvadit buot Sámedikkiid áirasiin ja ruoššabeale sámi ovddasteddjiiguin Anáris Sámi parlamentarihkkárkonferánsii.

source: Det er fortsatt uvisst når denne konferansen kan arrangeres, spesielt når Finland igjen har begrenset grensepasseringer.
sme: Ii leat buorre diehtit goas dat konferánsa lágiduvvo, dál go Suopma lea fas čavgen rádjerasttildeami.

source: Koronasituasjonen har aktualisert de konsekvensene landegrensene har for det samiske samarbeidet og dialogen, men om vi sammenligner oss med andre urfolk, har vi en bedre digital infrastruktur som gjør det mulig å opprettholde en viss kontakt med våre samarbeidspartnere, slekt og venner på andre siden av grensen.
sme: Koronadilli lea čájehan man ollu riikarájit ain váikkuhit sámi ovttasbargui ja gulahallamii, muhto jus buohtastahttit eará álgoálbmogiin, de lea mis buoret digitála infrastruktuvrra, ja bastit muhtun muddui doalahit oktavuođa ovttasbargoguimmiiguin, fulkkiiguin ja oahppásiiguin nuppe beale ráji.

source: Tidligere i sommer møttes flere av oss i Levajok for å delta i folkeaksjonen mot Davvi vindkraftverk. Davvi vindpark er planlagt etablert i grenseområdene mellom Lebesby og Tana.
sme: Árat dán geasi deaivvadeimmet mii máŋggas dinguin Leavvajogas go searvvaimet álbmotakšuvdnii Davvi bieggafámu vuostá, mii lea lea plánejuvvon Davvisiidda ja Deanu rádjaguovlluid gaskii.

source: Det er Grenselandet AS sammen med den finske energigiganten ST1 som skal stå for utbyggingen av mellom 100 og 267 vindturbiner.
sme: Grenselandet AS fitnodat ovttas Suoma energiijagigánttain ST1 galget jođihit gaskal 100 ja 267 bieggaturbiinna huksema, ja 130 km luotta.

source: Denne utbyggingen vil fysisk berøre Reinbeitedistrikt 13 ytterligere og splitte opp beitelandet.
sme: Dát huksen guoská erenoamážit orohahkii 13, ja váikkuiha maiddái eará orohagaide, báikegottiid olbmuid meahcásteapmái ja lundui.

source: 19. juni i år ble regjeringens forslag til nye retningslinjer for vindkraftindustrien lagt frem.
sme: Geassemánu 19. b. dán jagi ovddiduvvojedje ráđđehusa ođđa njuolggadusat bieggafápmoindustriija várás.

source: Meldingen kom fordi regjeringen i fjor måtte skrote forslaget om nasjonal rammeplan for vindkraft på land.
sme: Diehtu bođii, danne go ráđđehus diibmá fertii hilgut evttohusa nationála bieggafápmorámmaplána ektui nannámis.

source: Engasjementet var stort, det kom mange høringssvar, og mange krevde full stopp i den massive vindindustriutbyggingen.
sme: Áŋgiruššan lei stuoris, bohte ollu gulaskuddanvástádusat, ja ollugat gáibidedje ollásit bissehit viiddis bieggaindustriija huksema.

source: I den nye meldingen lover regjeringen innstramminger i konsesjonsbehandlinger, og en mer begrenset vindkraftutbygging.
sme: Dan ođđa dieđáhusas lohpidii ráđđehus čavget konsešuvdnameannudemiid, ja ráddjet eanet bieggafápmohuksema, muhto eai lohpidan dan maid mii leimmet gáibidan, namalassii heaitit ásaheamis bieggaindustrija boazodoalloguovlluide.

source: Det at myndighetene likevel fortsatt legger til rette for at vindindustrien skal etablere seg i reinbeiteareal forteller oss at meldingen fra regjeringen ikke er nok, og at vi må fortsette å kjempe mot vindkraftutbyggingen så lenge den går ut over og trenerer reindrifta.
sme: Dat go eiseválddit dattetge ain láhčet diliid bieggaindustriijii, go bieggaindustriija galgá ásahuvvot boazoguohtonareálaide muitala midjiide ahte ráđđehusa dieđáhus ii leat doarvái, ja ahte mii fertet joatkit bargamis bieggafámu huksema vuostá nu guhká go dat čuohcá boazodollui ja heađušta dan.

source: I denne perioden har vi passert en milepæl innenfor samisk helseforskning.
sme: Čoahkkinjođiheaddji, Dán áigodagas leat mii lávken stuorra lávkki sámi dearvvašvuođadutkamis.

source: Den oppnevnte sakkyndige og etiske komitéen for samisk helseforskning hadde nylig sitt første møte.
sme: Nammaduvvon áššedovdi ja etihkalaš sámi dearvvašvuođadutkama komiteas lei gieskat dat vuosttaš čoahkkin.

source: Komiteen er opprettet som følge av et vedtak gjort av plenum i fjor, og har som mandat å avgi et samisk, kollektivt samtykke til samisk helseforskning i Norge, i henhold til Sametingets etiske retningslinjer for samisk helseforskning.
sme: Komitea lea ásahuvvon mearrádusa vuođul maid dievasčoahkkin dagai diibmá, ja das lea mandáhtan addit sámi, oktasaš miehtama sámi dearvvašvuođadutkamii Norggas, sámi dearvvašvuođadutkama Sámedikki etihkalaš njuolggadusaid mielde.

source: Komitéen er utnevnt av Sametingsrådet, og har medlemmer fra både norsk, svensk og finsk side av Sápmi.
sme: Komitea lea sámediggeráđđi nammadan, ja das leat lahtut sihke Norgga, Ruoŧa ja Suoma bealde Sámis.

source: Komitéen favner bredt hva kompetanse og erfaring gjelder;
sme: Komiteas lea viiddis gelbbolašvuohta ja hárjáneapmi;

source: dette inkluderer blant annet helse- og omsorgsforskning, juss, samisk språk- og kulturkompetanse og brukererfaring.
sme: dasa gullet earret eará dearvvašvuođa- ja fuolahusdutkan, lágat, sámi giella- ja kulturgelbbolašvuohta ja geavaheaddji vásihusat.

source: Bakgrunnen for komiteens mandat er at samer har en kollektiv rett til selvbestemmelse i henhold til FN-konvensjonene om sivile og politiske rettigheter, og økonomiske, sosiale og kulturelle rettigheter, samt FNs urfolkserklæring.
sme: Duogáš komitea mandáhtii lea ahte sámiin lea oktasaš iešmearridanriekti ON-konvenšuvnnaid mielde, siviila ja politihkalaš vuoigatvuođaid birra, ja ekonomalaš, sosiála ja kultuvrralaš vuoigatvuođaid birra, ja dasto ON álgoálbmotjulggaštusa mielde.

source: Retten til å delta som likeverdig part i helseforskningsprosjekters alle faser, følger også av ILO-konvensjon 169 og prosedyrer for konsultasjoner mellom Sametinget og statlige myndigheter fastsatt i kongelig resolusjon i 2005.
sme: Ii mihkkege min birra min haga.

source: Kollektivt samtykke er svært viktig i et urfolkskontekst, Opprettelsen av komiteen er også et viktig steg fremover for samisk medbestemmelse, og vi er stolte over å ha fått det til.
sme: Oktasaš miehtan lea hui deaŧalaš álgoálbmotoktavuođas, komitea ásaheapmi lea maiddái deaŧalaš lávki ovddos guvlui sámi mielmearrideamis, ja mii leat rámis go leat lihkostuvvan dainna.

source: På samme måte som samisk helseforskning skal være bygget på et kollektivt samisk samtykke, bygger også Sametingets museumspolitikk på prinsippet om at samer har rett til å eie og forvalte egen kulturarv som en del av urfolksretten.
sme: Seamma vuogi mielde go sámi dearvvašvuođadutkan galgá vuođđuduvvot oktasaš sámi miehtamii, vuođđuduvvá maiddái Sámedikki museapolitihkka dan prinsihppii ahte min álbmogis lea vuoigatvuohta oamastit ja hálddašit iežas kulturárbbi oassin álgoálbmotrievttis.

source: Gjennom Bååstede-prosjektet har eiendomsretten til samiske kulturhistoriske gjenstander blitt overført fra Norsk folkemuseum og Kulturhistorisk museum til de samiske museene.
sme: Bååstede-prošeavtta bokte lea oamastanriekti sámi kulturhistorjjálaš dávviriidda sirdojuvvon Norgga álbmotmuseas ja Kulturhistorjjálaš museas sámi museaide.

source: Bååstede er i så måte begynnelsen på en prosess der vi på sikt kan forvalte og formidle vår egen kulturhistorie på våre egne premisser.
sme: Bååstede lea dieinna lágiin álgu prosessii man vuođul mii áiggi mielde sáhttit hálddašit ja gaskkustit min iežamet kulturhistorjjá min iežamet eavttuid mielde.

source: Samtidig befinner mesteparten av spesielt seremonielle gjenstander, som trommer, seg ved museer i utlandet, og vi jobber med å skaffe oss en oversikt over hvilke gjenstander som befinner seg hvor.
sme: Dasto leat eanaš erenoamáš seremonalaš dávvirat, nugo meavrresgárrit, olgoriikkas museain, ja mii leat bargamin oažžut geahčastaga guđe dávvirat gávdnojit ja gos.

source: De samiske museene har kompetanse i forvaltning av kulturminner, og bør få en større rolle innen samisk kulturminne-, bygnings-og fartøyvern.
sme: Sámi museain lea gelbbolašvuohta kulturmuittuid hálddašeamis, ja berrejit oažžut stuorát rolla sámi kulturmuittuin ja viste- ja fanassuodjaleamis.

source: De samiske samfunnene har høye forventinger til de samiske museene, og en av bærebjelkene i deres arbeid er å formidle samisk materiell og immateriell kulturarv.
sme: Sámi servodagain leat alla vuordámušat sámi museaide, ja okta hehttehusain sin barggus lea sámi ávnnaslaš ja ávnnaskeahtes kulturárbbi gaskkusteapmi.

source: Derfor er det helt sentralt at de får ressurser nok til å formidle Bååstede-gjenstandene, som også er en del av arbeidet med árbediehtu.
sme: Danne lea áibbas deaŧalaš ahte sii ožžot resurssaid doarvái Bååstede-dávviriid gaskkusteapmái, mii maiddái lea oassi árbediehtobarggus.

source: I uke 43 i oktober arrangerer vi igjen sammen med de andre sametingene den samiske språkuka, Giellavahkku.
sme: Golggotmánus, 43 vahkus lágidit mii ovttas eará sámedikkiin fas Giellavahku.

source: Det blir nok ikke det samme som i fjor, fordi Korona skaper begrensninger.
sme: Ii dat vuordimis šatta juste nu go diibmá, go koronadilli váikkuha dasa maid.

source: For å forhindre unødig reisevirksomhet, vil vi oppfordre sametingsrepresentantene om å delta på arrangementer som skjer i deres nærområde, og vi håper at dere med det ønsker å representere Sametinget i deres område.
sme: Eastadan dihte beare olu mátkkošteami, de sávvat mii ahte sámediggeáirasat servet lágidemiide dan guovllus gos sii orrot, ja sávan ahte dis lea dáhttu dieinna lágiin ovddastit Sámedikki din ruovttuguovlluin.

source: Vi legger bak oss en litt spesiell korona-sommer der de fleste av oss har valgt å gjøre korte reiser, og kanskje har noen av oss blitt bedre kjent med sin eget region og nærområde.
sme: Mis lea duogábealde veaháš erenoamáš koronageassi ja eatnašat mis leat válljen veaháš jođášit, ja muhtumat soitet leat buorebut oahpásmuvvan sin iežaset regiovdnii ja lagaš guovlluide.

source: Foran oss står en travel høst med mange saker som skal gjennomgåes og gjennomføres, men vi må ikke glemme den alvorlige pandemisituasjonen vi befinner oss i, og at vi husker å holde avstand, vaske hender og ellers følge alle korona-restriksjoner som gjelder til enhver tid.
sme: Mis lea ovddabealde hohppos čakča ja leat ollu áššit maid galgat geahčadit ja čađahit, muhto mii eat galgga vajálduhttit dan issoras dávdda mii njoammu min luhtte, ja ahte mii muitit doallat gaskka, bassat gieđaid ja muđui čuovvut buot korona-gáržžidusaid mat gustojit áiggis áigái.

source: Ta hensyn, vis ansvar og ta vare på deg selv og dine.
sme: Ane fuola earáin, váldde ovddasvástádusa ja ane iežat ávviris ja du olbmuid.

source: Møteleder, Herved har jeg lagt fram sametingsrådets beretning om sin virksomhet, og takker for oppmerksomheten.
sme: Čoahkkinjođiheaddji, Dákko bokte lean mun ovddidan sámediggeráđi dieđáhusa doaimmas birra, ja giittán fuomášumis.

source: Les sametingsrådets beretning om virksomheten
sme: Loga sámediggeráđi doaibmadieđáhusa
